{
  "headerSection": {
    "navList": {
      "link1": "Asosiy sahifa",
      "link2": "Biz haqimizda",
      "link3": "Turlar",
      "link4": "Kontaktlar"
    }
  },
  "bannerSection": {
    "title": "Sayohat qilishni xohlaysizmi?",
    "desc": "Sayohat orzularingizni haqiqatga aylantiring: \n rejalashtiring, kashf qiling va unutilmas xotiralar yarating.",
    "link": "Ko'proq bilish",
    "bannerForm": {
      "name": "Ismingiz...",
      "telNumber": "Telefon raqamingiz...",
      "submitButton": "Joy Band Qilish"
    }
  },
  "popularPlacesSection": {
    "title": "Bizning mashhur manzillarimiz",
    "subtitle": "Ushbu yo'nalishlar bilan haqiqatan ham o'ziga xos qiladigan go'zallik, madaniyat va tajribalarni kashf eting.",
    "popularPlacesList": {
      "bookingCountText": "band qilingan",
      "item1": {
        "name": "Istanbul"
      },
      "item2": {
        "name": "Sharm El-Sheykh"
      },
      "item3": {
        "name": "Tailand"
      },
      "item4": {
        "name": "Argentina"
      },
      "item5": {
        "name": "Dubai"
      },
      "item6": {
        "name": "Saudiya Arabistoni"
      }
    }
  },
  "visitCountrySection": {
    "title": "Maqsadlarni osongina o'rganing",
    "list": {
      "item1": {
        "title": "Biz bilan arzon temir yo'l chiptalari",
        "subtitle": "Butun dunyo",
        "desc": "Temir yo'l sarguzashtiga kiring va kashf qiling dunyo bo'ylab yo'nalishlar. Bu go'zal bo'ladimi landshaftlar, gavjum shaharlar yoki madaniy toshlar, bizning temir yo'l xizmatlari noyob va qulay yo'lni taklif qiladi yer sharini aylanib o'tish. Go'zallikka sho'ng'ing turli madaniyatlar, barcha bizning orqali kirish mumkin keng temir yo'l tarmog'i. ."
      },
      "item2": {
        "title": "Havo sayohatlari uchun qiziqarli takliflarni kashf eting",
        "subtitle": "Global manzillar",
        "desc": "Havodagi sarguzashtga boring va kashf qiling dunyo bo'ylab yo'nalishlar. Bu bo'ladimi hayajonli landshaftlar, jonli shaharlar yoki madaniy xazinalar, bizning aviakompaniya xizmatlari qulaylikni ta'minlaydi va dunyo bo'ylab sayohat qilishning ajoyib usuli. Suvga cho'mish o'zingizni turli madaniyatlar boyligida, barcha bizning keng qamrovli havo sayohatimiz orqali osongina kirish mumkin tarmoq. ."
      },
      "item3": {
        "title": "Dubay",
        "subtitle": "Birlashgan Arab Amirliklari",
        "desc": "Dubay — Birlashgan Arabistondagi shahar va amirlik Hashamatli xaridlari bilan mashhur Emirates zamonaviy arxitektura va jonli tungi hayot. 830 metr balandlikdagi Burj Xalifa minorasi hukmronlik qiladi shaharning osmono'par binolari. Uning bazasida Dubay joylashgan Jetlari va chiroqlari moslashtirilgan favvora musiqa. Dengizdagi sun'iy orollarda Atlantis, Palm, mehmonxona, suv parki va a dengiz hayvonlari parki."
      },
      "item4": {
        "title": "Antalya",
        "subtitle": "Turkiya",
        "desc": "Antaliya Turkiyaning eng tez rivojlanayotgan shahri va Butun dunyodan sayyohlar uni kashf qilmoqdalar ajoyib plyajlarning ajoyib kombinatsiyasi va an'anaviy turk madaniyati. Bolalar yaxshi ko'radilar Beach Park, Aqualand uyi (rollercoaster sevgilining orzusi) va Delfinarium (uy delfinlar, dengiz sherlari va oq kitlar). Ishonch hosil qiling eski shahar markazini o'rganing va Hadrian darvozasini ko'ring."
      },
      "item5": {
        "title": "Sharm al-Shayx",
        "subtitle": "Misr",
        "desc": "Sharm al-Shayx - Sinaydagi turizm markazi Yarim orol va eng yaxshi sho'ng'in uchun uy dunyo. Ayniqsa, Rasning suv osti mo''jizalari Sharmni olib ketgan Muhammad milliy bog'i butunlay yangi daraja. Shaharda sho'ng'in joylari va ilg'or va havaskor g'avvoslarni jalb qiladigan kema halokatlari noyob kashf qilish uchun butun dunyodan Qizil dengiz tubidagi dengiz hayoti."
      },
      "item6": {
        "title": "Istanbul",
        "subtitle": "Turkiya",
        "desc": "Istanbul Turkiya va uning aholisi eng gavjum shahar madaniy, iqtisodiy va tarixiy markaz. Joylashgan tomonidan boʻlingan Turkiyaning shimoli-gʻarbiy qismida Bosfor boʻgʻozi Yevropa va Osiyo tomonlariga, qaysi Marmara va Qora dengizni bog'laydi. Bu shahar dunyodagi yagona shahar ikki qit'ada joylashgan."
      }
    }
  },
  "blogSection": {
    "title": "Bizning manzillarimizni kashf eting",
    "subtitle": "Dubay, Turkiya, Sharm El Sheyhni biz bilan kashf eting",
    "link1": "Learn More",
    "link2": "Book Now",
    "blogList": {
      "linkLearnMore": "Ko'proq bilish",
      "LinkBookNow": "Band qilish",
      "item1": {
        "title": "Dubayda hashamatni his eting",
        "subtitle": "Shahar va sahro uyg'unligi",
        "desc": "Dubayning osmono'par binolari, hashamatli xaridlari va cho'l sarguzashtlarining boyligidan zavqlaning. Madaniyat va isrofgarchilikning ajoyib uyg'unligini taklif qiluvchi an'analar zamonaviylikka mos keladigan shaharni o'rganing."
      },
      "item2": {
        "title": "Turkiya madaniyatini kashf eting",
        "subtitle": "Tarixiy mo'jizalar va hayratlanarli manzaralar",
        "desc": "Turkiyaning qadimiy xarobalardan tortib jonli bozorlarigacha bo'lgan jozibali tarixiga sho'ng'ing. Turkiyani ziyorat qilish kerak bo'lgan manzilga aylantiradigan go'zal manzaralar, mazali taomlar va samimiy mehmondo'stlikdan rohatlaning."
      },
      "item3": {
        "title": "Sharm El-Sheykhda dam oling",
        "subtitle": "Quyosh, dengiz va osoyishtalik",
        "desc": "Sharm al-Shayxning ajoyib plyajlari va marjon riflariga boring. Tiniq suvlarga sho'ng'ing, hashamatli dam olish maskanlarida dam oling va ushbu tropik jannatda eng yaxshi dam olishni his qiling."
      }
    }
  },
  "servicesSection": {
    "title": "Bizning xizmatlar",
    "subtitle": "Ishonch bilan kashf eting",
    "servicesList": {
      "item1": {
        "title": "Sayohat tajribalari",
        "desc": "Sizning xohishingizga moslashtirilgan yuqori sifatli tajribalarni ta'minlab, puxta ishlab chiqilgan sayohat marshrutlarini kashf eting. Mutaxassislar tomonidan tayyorlangan paketlarimiz unutilmas sarguzashtlarni kafolatlaydi."
      },
      "item2": {
        "title": "Eng yaxshi marshrutlar",
        "desc": "Sizning noyob qiziqishlaringiz va istaklaringizga mos keladigan to'liq moslashtirilgan sayohat rejalaridan rohatlaning. Biz sizning shaxsiy imtiyozlaringiz va sayohat intilishlaringizni aks ettiruvchi sayohatlarni yaratishga ixtisoslashganmiz."
      },
      "item3": {
        "title": "Tayyor sayohat yo'nalishlari",
        "desc": "Bizning paketlarimiz qulaylik, sarguzasht va madaniy suvga cho'milishning uzluksiz uyg'unligini ta'minlaydi va ajoyib sayohat tajribasini ta'minlaydi.."
      }
    },
    "planning": {
      "title": "Orzuyingdagi sayohatni rejalashtiring",
      "desc": "O'zingizning orzuingizdagi sayohatga chiqayotganingizda, har bir tafsilotga e'tibor qaratamiz. Bu madaniy qochish, sarguzashtli ekspeditsiya yoki sohilda dam olish bo'ladimi, biz muammosiz va unutilmas sayohat tajribasini ta'minlaymiz.",
      "link": "Bog'lanish",
      "planningList": {
        "item1": {
          "title": "Tajribali gidlar xizmati",
          "desc": "Siz uchun mukammal marshrutni yaratishga ishtiyoqli sayohat bo'yicha mutaxassislarimizdan ko'rsatmalar oling. Manzil takliflaridan tortib sayohat maslahatlarigacha sayohatingizni ajoyib qilish uchun shu yerdamiz"
        },
        "item2": {
          "title": "Moslashuvchan xizmatlar",
          "desc": "Sayohat tajribangizni moslashtirilgan variantlar bilan moslang, sayohatingizning har bir jihati sizning afzalliklaringizga mos kelishini ta'minlang. Noyob uslubingizga mos keladigan turar joy, tadbirlar va boshqalarni tanlang."
        },
        "item3": {
          "title": "24/7 Qo'llab quvvatlash",
          "desc": "24/7 mijozlarni qo'llab-quvvatlash xizmati bilan xotirjamlikni his qiling. Rejalashtirish jarayonida savollaringiz bo'ladimi yoki sayohat paytida yordam kerakmi, bizning jamoamiz sizni qo'llab-quvvatlash uchun doimo shu yerda."
        }
      }
    }
  },
  "pricingSection": {
    "title": "Maxsus Takliflar",
    "subtitle": "O'zingiz orzu qilgan ta'tilni tanlang",
    "pricingList": {
      "subtitle": "Biz bilan bog'laning",
      "text": "/individual",
      "contactBtn": "Bog'lanish",
      "item1": {
        "title": "Asosiy Sayohatchi",
        "plan1": "Moslashtirilgan Sayohat Rejasi",
        "plan2": "Shakllantirilgan Manzil Qo'llanmalar",
        "plan3": "Mutaxassis Bilan Sayohat Muhokamasi",
        "plan4": "24/7 Xizmat Ko'rsatish",
        "plan5": "Moslashuvchan Narxlar"
      },
      "item2": {
        "title": "Premium Sayohatchi",
        "plan1": "Luks Mekhmonxona Joylashuvi",
        "plan2": "Maxsus Tajribalar",
        "plan3": "Maxsus Yo'lboshlovchi",
        "plan4": "Moslashtirilgan Sayohat Paketlari",
        "plan5": "Muzokaralar uchun Narxlar"
      },
      "item3": {
        "title": "Maksimal Sayohatchi",
        "plan1": "VIP Sayohat Dasturi",
        "plan2": "Maxsus Lyuks Tajribalar",
        "plan3": "Moslashuvchan va Muzokaralar uchun Narxlar",
        "plan4": "Ajoyib Taassurotlar",
        "plan5": "Bir umrlik sayohat a'zolik kartasi"
      }
    }
  },
  "contactSection": {
    "title": "Biz bilan o'z joyingizni band qiling!",
    "subtitle": "Ta'tilingizni biz bilan o'tkazing",
    "direktor": "Direktor: Nilufar Sadikova",
    "bookingBtn": "Joy Band Qilish",
    "bookingModal": {
      "title": "Joy Band Qilish",
      "subtitle": "Keling, keyingi sayohatingizni rejalashtiramiz",
      "name": "Ismingiz...",
      "email": "Emailingiz...",
      "telNumber": "Telefon raqamingiz...",
      "aboutTrip": "Sayohat rejangiz haqida ayting...",
      "booking": "Joy band qilish",
      "contactUs": "Biz bilan bog'laning",
      "partner": "Sizning sayohatdagi hamrohingiz",
      "desc": "Dam olish uchun sayohatni biz bilan rejalashtiring. Bizning jamoa sizga yordam berishga tayyor."
    }
  },
  "footerSection": {
    "desc": "Biz bilan dunyoni zabt eting. Sayohat tashkil qilishda eng yaxshi hamkoringiz",
    "links": {
      "title": "Foydali Havolalar",
      "link1": "Blog",
      "link2": "Biz bilan Aloqa",
      "link3": "Biz Haqimizda",
      "link4": "Maxfiylik Siyosati"
    },
    "contacts": {
      "title": "Aloqa Ma'lumoti",
      "desc": "Keyingi sayohatingizga tayyor bo'lib, shaxsiy sayohat yordam va so'rovnoma uchun biz bilan bog'laning.",
      "contact1": "Telefon:",
      "contact2": "Email:",
      "contact3": "Manzil:",
      "contactAddress": "Shayxontohur tumani, Jangoh mavzesi, 1-etaj 37-xonadon, Toshkent shahri"
    }
  }
}
