{
  "headerSection": {
    "navList": {
      "link1": "Главная",
      "link2": "О нас",
      "link3": "Туры",
      "link4": "Свяжитесь с нами"
    }
  },
  "bannerSection": {
    "title": "ХОТИТЕ ПОПУТЕШЕСТВОВАТЬ?",
    "desc": "Сделайте свои мечты о путешествиях реальностью: планируйте, исследуйте и создавайте незабываемые воспоминания.",
    "link": "Узнать больше",
    "bannerForm": {
      "name": "Ваше имя...",
      "telNumber": "Ваш номер телефона...",
      "submitButton": "Забронировать"
    }
  },
  "popularPlacesSection": {
    "title": "Наши популярные направления",
    "subtitle": "Откройте для себя красоту, культуру и впечатления, которые делают эти места по-настоящему уникальными.",
    "popularPlacesList": {
      "bookingCountText": "забронировано",
      "item1": {
        "name": "Стамбул"
      },
      "item2": {
        "name": "Шарм-эль-Шейх"
      },
      "item3": {
        "name": "Таиланд"
      },
      "item4": {
        "name": "Аргентина"
      },
      "item5": {
        "name": "Дубай"
      },
      "item6": {
        "name": "Саудовская Аравия"
      }
    }
  },
  "visitCountrySection": {
    "title": "Исследуйте направления легко",
    "list": {
      "item1": {
        "title": "Дешевые билеты на поезд у нас",
        "subtitle": "Весь мир",
        "desc": "Отправьтесь в железнодорожное приключение и исследуйте места назначения по всему миру. Будь то живописные пейзажи, шумные города или культурные жемчужины, наши железнодорожные услуги предлагают уникальный и комфортный способ пересечь земной шар. Погрузитесь в красоту разных культур, все из которых доступны через нашу обширную железнодорожную сеть. ."
      },
      "item2": {
        "title": "Откройте для себя захватывающие предложения по авиаперелетам",
        "subtitle": "Глобальные направления",
        "desc": "Отправьтесь в воздушное приключение и исследуйте места назначения по всему миру. Будь то захватывающие дух пейзажи, яркие города или культурные сокровища, наши авиаперевозки предоставляют удобный и захватывающий способ путешествовать по миру. Погрузитесь в богатство разнообразных культур, все легкодоступных через нашу обширную сеть авиаперевозок. ."
      },
      "item3": {
        "title": "Дубай",
        "subtitle": "Объединенные Арабские Эмираты",
        "desc": "Дубай - город и эмират в Объединенных Арабских Эмиратах, известный своими роскошными магазинами, ультрасовременной архитектурой и оживленной ночной жизнью. Бурдж Халифа, башня высотой 830 м, владеет небоскребами города. У ее основания находится фонтан Дубая, струи и свет которого корректируются под музыку. На искусственных островах в море находится отель \"Атлантис, Пальм\", с аквапарком и парком морских животных."
      },
      "item4": {
        "title": "Анталья",
        "subtitle": "Турция",
        "desc": "Анталья - самый быстрорастущий город в Турции, и туристы со всего мира открывают для себя его фантастическое сочетание великолепных пляжей и традиционной турецкой культуры. Дети полюбят Пляжный парк, где есть Акваленд (мечта любителя горок) и Дельфинарий (дом для дельфинов, морских львов и белых китов). Обязательно исследуйте старый центр города и посмотрите на Ворота Адриана."
      },
      "item5": {
        "title": "Шарм-эль-Шейх",
        "subtitle": "Египет",
        "desc": "Шарм-эль-Шейх - центр туристической активности на полуострове Синаи, и здесь находятся лучшие места для дайвинга в мире. Особенно подводные чудеса национального парка Рас-Мухаммед, которые подняли город Шарм на совершенно новый уровень. В городе есть места для дайвинга и затонувшие корабли, которые привлекают продвинутых и любителей дайвинга со всего мира, чтобы открыть для себя уникальную морскую жизнь в глубинах Красного моря."
      },
      "item6": {
        "title": "Стамбул",
        "subtitle": "Турция",
        "desc": "Стамбул - самый населенный город в Турции и его культурный, экономический и исторический центр. Расположенный в северо-западной части Турции, разделенный Босфором на европейскую и азиатскую стороны, который соединяет Мраморное море и Черное море. Этот город единственный в мире, который находится на двух континентах."
      }
    }
  },
  "blogSection": {
    "title": "Исследуйте наши направления",
    "subtitle": "Откройте для себя Дубай, Турцию и Шарм-эль-Шейх",
    "blogList": {
      "linkLearnMore": "Узнать больше",
      "LinkBookNow": "Забронировать сейчас",
      "item1": {
        "title": "Опыт роскоши в Дубае",
        "subtitle": "Городской пейзаж и не только",
        "desc": "Погрузитесь в роскошь небоскребов Дубая, роскошные шопинги и приключения в пустыне. Исследуйте город, где традиции переплетаются с современностью, предлагая удивительное сочетание культуры и роскоши."
      },
      "item2": {
        "title": "Откройте богатство культуры Турции",
        "subtitle": "Исторические чудеса и захватывающие пейзажи",
        "desc": "Погрузитесь в захватывающую историю Турции, от древних руин до живописных рынков. Наслаждайтесь живописными пейзажами, вкусной кухней и теплым гостеприимством, которые делают Турцию обязательным к посещению направлением."
      },
      "item3": {
        "title": "Отдых в раю Шарм-эль-Шейха",
        "subtitle": "Солнце, море и умиротворение",
        "desc": "Отправьтесь на потрясающие пляжи и коралловые рифы Шарм-эль-Шейха. Погрузитесь в кристально чистые воды, отдыхайте в роскошных курортах и почувствуйте абсолютное умиротворение в этом тропическом раю."
      }
    }
  },
  "servicesSection": {
    "title": "Наши услуги",
    "subtitle": "Исследуйте с уверенностью",
    "servicesList": {
      "item1": {
        "title": "Тщательно отобранные путешествия",
        "desc": "Откройте для себя тщательно разработанные маршруты, обеспечивающие высококачественные впечатления, созданные с учетом ваших предпочтений. Наши экспертно созданные пакеты гарантируют незабываемые приключения."
      },
      "item2": {
        "title": "Индивидуальные маршруты",
        "desc": "Наслаждайтесь полностью настраиваемыми планами путешествий, которые соответствуют вашим уникальным интересам и желаниям. Мы специализируемся на создании путешествий, отражающих ваши индивидуальные предпочтения и стремления"
      },
      "item3": {
        "title": "Экспертно созданные путешественные пакеты",
        "desc": "Наши пакеты обеспечивают гармоничное сочетание комфорта, приключений и погружения в культуру, обеспечивая исключительный опыт путешествия."
      }
    },
    "planning": {
      "title": "Запланируйте свой мечтанный отдых",
      "desc": "Позвольте нам позаботиться о каждой детали, когда вы отправляетесь в свое мечтанное путешествие. Будь то культурный отпуск, приключенческая экспедиция или спокойный отдых на пляже, мы гарантируем беспроблемный и незабываемый опыт путешествия.",
      "link": "Начать планирование",
      "planningList": {
        "item1": {
          "title": "Профессиональное руководство",
          "desc": "Получите рекомендации от наших экспертов по путешествиям, которые страстно создают идеальный маршрут для вас. От предложений о направлениях до советов по путешествиям, мы здесь, чтобы ваше путешествие было необычайным"
        },
        "item2": {
          "title": "Настроенные варианты",
          "desc": "Настройте свой опыт путешествия с настраиваемыми вариантами, обеспечивая, чтобы каждый аспект вашего путешествия соответствовал вашим предпочтениям. Выбирайте места проживания, мероприятия и многое другое, чтобы соответствовать вашему уникальному стилю."
        },
        "item3": {
          "title": "Поддержка 24/7",
          "desc": "Ощутите уверенность с нашей круглосуточной поддержкой клиентов. Будь то вопросы во время планирования или необходимость помощи во время путешествия, наша команда всегда здесь, чтобы вас поддержать."
        }
      }
    }
  },
  "pricingSection": {
    "title": "Эксклюзивные предложения",
    "subtitle": "Разблокируйте свой мечтательный отпуск",
    "pricingList": {
      "subtitle": "Свяжитесь с нами",
      "text": "/на заказ",
      "contactBtn": "Получить предложение",
      "item1": {
        "title": "Эссенциальный исследователь",
        "plan1": "Индивидуальное планирование маршрута",
        "plan2": "Персонализированные рекомендации по направлениям",
        "plan3": "Экспертная консультация по путешествиям",
        "plan4": "Круглосуточная поддержка",
        "plan5": "Гибкая ценовая политика"
      },
      "item2": {
        "title": "Премиум Вояджер",
        "plan1": "Роскошное проживание",
        "plan2": "Эксклюзивные впечатления",
        "plan3": "Частные экскурсии с гидом",
        "plan4": "Индивидуальные туристические пакеты",
        "plan5": "Ценообразование по договоренности"
      },
      "item3": {
        "title": "Абсолютный странник",
        "plan1": "VIP туристический консьерж",
        "plan2": "Индивидуальные роскошные впечатления",
        "plan3": "Эксклюзивный доступ к мероприятиям",
        "plan4": "Гибкая и ценообразование по договоренности",
        "plan5": "Пожизненная членская карта для путешествий"
      }
    }
  },
  "contactSection": {
    "title": "Забронируйте у нас",
    "subtitle": "Планируйте свое путешествие с нами",
    "direktor": "Директор: Нилуфар Садикова",
    "bookingBtn": "Забронировать",
    "contactSection": {
      "title": "Make a reservation with us",
      "subtitle": "Plan Your Journey with Us",
      "direktor": "Director: Nilufar Sadikova",
      "bookingBtn": "Make a reservation",
      "bookingModal": {
        "title": "Забронируйте поездку у нас",
        "subtitle": "Давайте спланируем ваш следующий приключение",
        "name": "Ваше имя...",
        "email": "Ваш адрес электронной почты...",
        "telNumber": "Ваш номер телефона...",
        "aboutTrip": "TРасскажите нам о ваших планах по путешествиям...",
        "booking": "Забронировать",
        "contactUs": "Свяжитесь с нами",
        "partner": "Ваш партнер по путешествиям",
        "desc": "Планируйте свой мечтательный отпуск с нами. Наша команда готова помочь вам создать незабываемые впечатления от путешествий."
      }
    }
  },
  "footerSection": {
    "desc": "Исследуйте мир с Propartnyor JS, вашим надежным партнером в создании незабываемых путешествий. Мы верим в предоставление исключительных опытов путешествий, превосходящих ожидания.",
    "links": {
      "title": "Полезные ссылки",
      "link1": "Блог",
      "link2": "Свяжитесь с нами",
      "link3": "О нас",
      "link4": "Политика конфиденциальности"
    },
    "contacts": {
      "title": "Контактная информация",
      "desc": "Готовы отправиться в следующее приключение? Свяжитесь с нами для персональной помощи и запросов по путешествиям.",
      "contact1": "Телефон:",
      "contact2": "Email:",
      "contact3": "Адрес:",
      "contactAddress": "Шайхонтохурский район, Джангохский мавзеси, 1-этаж, дом 37, город Ташкент"
    }
  }
}
